[
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-reveal-active-file",
  "obsidian-mind-map",
  "obsidian-image-toolkit",
  "cm-editor-syntax-highlight-obsidian",
  "code-styler",
  "obsidian-git"
]